<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include  file="common/header.jsp"%>
<style>
    p {padding: 5px 8px;}
    html,body,.mui-content {background-color: #fff;}
    h4,h5 {margin-left: 5px;}
    .mui-plus header.mui-bar {display: none;}
    .mui-plus .mui-bar-nav~.mui-content {padding: 0;}
    ol li{list-style: inherit;}
</style>
<header class="mui-bar mui-bar-nav">
    <a class="mui-action-back mui-icon mui-icon-left-nav mui-pull-left"></a>
    <h1 class="mui-title">卖菜通-买手协议</h1>
    <a href="/wx/account" class="mui-icon mui-icon-person mui-pull-right"></a>
</header>
<div class="mui-content" style="background-color: #fff;">
    <div class="mui-content-padded">
        <p>「带点啥」海淘市场汇聚了社交，代购，商品导购的业务属性，海外买手搜罗全球好产品、国内价高产品、国内缺货产品、当地特色产品、大牌名牌商品。品类齐全，买手信誉度好等，货真价实，买家随时随地轻松下单，用最给力的折扣代您体验真实的海外血拼，而不需您亲自到现场购物。相关买家注意事项详见下方：</p>
        <h4>一、买手基本信息实名认证和地址信息承诺</h4>
        <ol>
            <li>
                <p>买手在「带点啥」注册成为买手时，需要提供详细个人信息，包括但不限于：姓名，海外所在地，家乡，年龄段，性别，星座，类型等，买手需承诺所填信息属实。</p>
                <p>买手需要上传自己的身份证正反面信息并经过网站实名认证，如后续有违反「带点啥」用户协议或售卖假货行为时，「带点啥」将保留追究买手法律责任的权利。</p>
            </li>
            <li>
                <p>买手需保证所购商品为当地采购的正品，如后续发现假货，买手愿意承诺假一罚三的处罚，「带点啥」和买家有权回溯，并追究买手的法律责任。</p>
            </li>
            <li>
                <p>「带点啥」有权获取买手的位置信息，展示给买家，和用于后台管理，统计等功能。</p>
            </li>
            <li>
                <p>在「带点啥」平台注册成为买手后，买手和卖家通过双方都可以接受的方式把物品运回国，「带点啥」平台不参与具体物流过程，不承担物流过程中出现的相应的法律责任。</p>
            </li>
            <li>
                <p>「带点啥」平台推荐买手采用直邮方式把物品运回国，并缴纳相关的关税。</p>
            </li>
            <li>
                <p>买手承诺所购商品回国途中遵守中华人民共和国相关法律法规，不存在偷漏关税，走私等情况。</p>
            </li>
            <li>
                <p>买手承诺不在平台上发布国家明令禁止交易的物品，如：毒品，违禁药品，兴奋剂，枪支等（相关违禁物品列表参考国家相关法律规定），「带点啥」平台一经发现，有权采取相应的行动：下架产品，罚款，暂停交易，关闭买手信息，封店，举报公安机关等措施。「带点啥」不承担由于买手发布不合法产品而产生的法律责任，「带点啥」平台将积极配合公安机关进行查处相关违法行为。</p>
            </li>
        </ol>
        <p><strong>免责声明：</strong>买手和卖家之间商品物流方式，需遵照国家相关法律法规，「带点啥」平台不参与具体物流过程，「带点啥」平台不承担物流过程不合规而产生的法律责任。</p>

        <h4>二、买手发货超时免责场景</h4>
        <ol>
            <li>
                <p>若因买家原因（如：地址信息不正确，收件人和电话不正确&不完整，身份证提交不及时、身份信息虚假）导致买手发货延迟，不算买手违背承诺。</p>
            </li>
            <li>
                <p>商家若因不可抗力因素：例如地震、台风、海啸、战争等造成未能按约定时间发货，参照国家法律关于不可抗力因素的规定，不算买手违背承诺。</p>
            </li>
            <li>
                <p>若遇到国外节假日导致买手无法在规定时间内发货，且买手在商品页中说明此情况，不算买手违背承诺。</p>
            </li>
            <li>
                <p>买手在商品页中说明有无法在7天内备到货的可能，且同时说明大致能备到货的时间。此种情况不算买手违背承诺。</p>
            </li>
            <li>
                <p>系统在买手发货后15天自动确认收货。</p>
            </li>
        </ol>

        <h4>三、邮寄方式</h4>
        <p>买手	提供直邮方式。具体使用的邮寄方式以买手在商品页说明为准。</p>
        <ol>
            <li>
                <strong>遇到以下情况，买家可申请退款：</strong>
                <p>买家在付款后24小时内支持退款，逾期无法给于退款，请买家在购买前慎重考虑。</p>
                <p>买家付款后，买手无法在规定时间内发出商品，买家可以提出退款申请。</p>
            </li>
            <li>
                <strong>如何退款：</strong>
                <p>买家在“我的订单”中找到需要退款订单，点击“退款”。选择退款原因并提交退款申请即可。</p>
                <p>退款成功后，货款退回至买家原支付账户，根据不同付款方式，退款到账时间、支付银行略有不同。</p>
                <p><span class="mui-badge mui-badge-danger mui-badge-inverted">若买手已经下单，则退款流程关闭。</span></p>
            </li>
        </ol>

        <h4>四、退货</h4>
        <p>「带点啥」海淘不支持无理由退货。</p>
        <p>买家不能因为喜好，尺码等个人问题要求退货。</p>

        <h4>五、换货</h4>
        <p>「带点啥」不支持换货。若买家有换货需求，请自行与买手协商解决。「带点啥」对此不承担责任。</p>
        <p>若买手可以换货，则和买家线下联系换货事宜。</p>


        <h4>六、正品保证，假一赔三</h4>
        <p>“假一赔三”是指买手使用「带点啥」提供的技术及服务向买家提供的特别售后服务，允许买家按“假一赔三”服务规则及「带点啥」其他公示规则的规定对已购得的商品认定为假货的前提下，要求买手支付三倍赔偿。买家申请“假一赔三”时，可在「带点啥」对应订单的维权入口申请维权，选择“商品质量问题”，「带点啥」会根据凭证有效性进行处理。</p>
        <p><strong>买家申请投诉时需提供以下证明材料：</strong></p>
        <ol>
            <li>
                <p>化妆品类：品牌商鉴定报告，商家承认商品假货的聊天记录截图、工商局假货没收函、同时提供真假化妆品对比图片作为参考等。</p>
            </li>
            <li>
                <p>3C数码类：买手承认商品假货的聊天记录截图、品牌商鉴定报告、工商局假货没收函等。</p>
            </li>
        </ol>

        <div class="mui-text-center"><span class="mui-badge mui-badge-danger mui-badge-inverted"><strong>以上规则最终解释权归「带点啥」所有。</strong></span></div>
    </div>
</div>
<%@ include  file="common/js.jsp"%>
<%@ include  file="common/footer.jsp"%>